{
    "currentLang": "Català",
    "Language": "Idioma",
    "Home": "Inici",
    "All": "Tot",
    "More": "Més",
    "Loading": "Carregant",
    "Getting location": "Obtenint ubicació",
    "Back": "Enrere",
    "Cancel": "Cancel·la",
    "Share": "Comparteix",
    "Delete": "Elimina",
    "More info": "Més informació",
    "Accept": "Accepta",
    "Search for points of interest": "Cerca punts d'interès",
    "No results": "No s'han trobat resultats",
    "Try again with more generic words": "Prova amb paraules més genèriques",
    "Description": "Descripció",
    "Call": "Truca",
    "Web": "Web",
    "Directions": "Com arribar-hi",
    "District": "Districte",
    "Districts": "Districtes",
    "You may also like": "També et pot interessar",
    "Error": "Error",
    "No connection": "Sense connexió",
    "Delete all favorites": "Elimina tots els favorits",
    "Delete all favorites?": "Eliminar tots els favorits?",
    "The list of saved points of interest will be empty and they will no longer be available without connection": "Es buidarà la llista de punts d'interès desats i aquest deixaran d'estar disponibles sense connexió",
    "While offline you can check your favorite points of interest": "Quan no tens accés a internet pots consultar els teus punts d'interès favorits",
    "Go to Favorites": "Accedeix als Favorits",
    "Favorites": "Favorits",
    "Cookies notice": "Ús de cookies",
    "No favorites yet": "Encara no tens favorits",
    "Save points of interest as favorites tapping the star on each one. You'll have access to them even when no connection is available.": "Desa punts d'interès com a favorits prement l'estrella que acompanya cadascun. Podràs consultar-los en aquest espai encara que no tinguis connexió.",
    "Terms and conditions": "Avís legal",
    "Cookies information": "Informació de cookies",
    "cookiesMessage": "Aquesta web app utilitza cookies de tercers per millorar l'experiència de navegació. En continuar l'ús d'aquesta aplicació, entenem que acceptes la política de cookies.",
    "cookiesHtml": "<p>Una <em>cookie</em> és un petit arxiu que s'emmagatzema a l'ordinador dels usuaris. El conjunt de <em>cookies</em> ens ajuda a millorar la qualitat del nostre web i permet controlar quines pàgines troben útils els nostres usuaris i quines no. Les <em>cookies</em> són essencials per al funcionament d'internet, ja que aporten innombrables avantatges en la prestació de serveis interactius i faciliten la navegació i la usabilitat del nostre web. S’ha de tenir en compte que les <em>cookies</em> no poden fer malbé el vostre equip.<br></p><p>La informació que us proporcionem a continuació us ajudarà a comprendre els diferents tipus de <em>cookies</em>:<br></p><ul><li> <strong><em>cookies</em> de sessió:</strong> són <em>cookies</em> temporals que romanen a l'arxiu de <em>cookies</em> del navegador fins que s'abandona la pàgina web, de manera que en cap moment queda registrada en el disc dur dels usuaris. La informació obtinguda per mitjà d'aquestes <em>cookies</em> serveix per analitzar pautes de trànsit al web. A la llarga, això ens permet proporcionar una millor experiència per millorar el contingut i facilitar-ne l'ús. </li>  <li> <strong><em>cookies</em> permanents:</strong> són emmagatzemades al disc dur i el web les llegeix cada vegada que feu una nova visita. Un web permanent té una data d'expiració determinada. La <em>cookie</em> deixarà de funcionar després d'aquesta data. S'utilitzen, generalment, per facilitar els serveis de compra, registre, idioma. </li> </ul><h2><em>Cookies</em> analítiques</h2><p>Amb propòsits de manteniment periòdic, i a fi de garantir el millor servei possible a l'usuari. Els llocs webs fan ús normalment de <em>cookies</em> \"analítiques\" per recopilar dades estadístiques de l'activitat. </p> <ul><li><a href=\"https://support.google.com/analytics/topic/2919631?hl=ca&ref_topic=1008008\" target=\"_blank\">Google Analytics</a></li> </ul><h2>Garanties complementàries - gestió de <em>cookies</em></h2> <p>Si us plau, llegiu atentament la secció d'ajuda del navegador per conèixer més informació sobre com activar el \"mode privat\". Podreu visitar els nostres webs encara que el vostre navegador estigui en \"mode privat\", <strong>si bé la navegació podria no ser òptima i algunes utilitats podrien no funcionar.</strong></p> <p>Com a garantia complementària a les descrites anteriorment, el registre de les <em>cookies</em> podrà estar subjecte a la vostra acceptació durant la instal·lació o posada al dia del navegador, i aquesta acceptació pot ser revocada en tot moment mitjançant les opcions de configuració de continguts i privacitat disponibles.</p> <p>Molts navegadors permeten activar una opció de navegació privada mitjançant la qual les <em>cookies</em> s'esborren sempre després de la vostra visita. Depenent de cada navegador, aquesta navegació privada pot tenir diferents noms.</p> <p>A continuació trobareu una llista dels navegadors més comuns i els diferents noms d'aquesta navegació privada:</p> <ul> <li>Internet Explorer 8 i superior; InPrivate</li> <li>Safari 7 i superior; navegació privada</li> <li>Opera 26 i superior; navegació privada</li> <li>FireFox 34 i superior; navegació privada</li> <li>Google Chrome 39 i superior; incògnit</li> </ul>",
    "termsHtml": "<p>L’Ajuntament de Barcelona a través d’aquest web:</p><ol><li>Busca proporcionar una informació actualitzada i de qualitat.<p>La informació que es difon per mitjà d’aquest web és la vigent en el moment de la publicació i s’actualitza amb la màxima celeritat possible.</p><p>L’actualització de la informació facilitada per tercers és responsabilitat de la persona o entitat proveïdora. L’Ajuntament de Barcelona vetllarà perquè els proveïdors d’aquesta informació garanteixin l’actualització i el respecte segons la regulació vigent.</p><p>Es persegueix que la informació que es difon sigui completa, veraç, precisa, útil i accessible i compleixi els requisits de qualitat previstos en la legislació vigent.</p></li><li>Permet&nbsp;l’accés amb independència de l’opció tecnològica dels usuaris, i particularment a les tecnologies basades en estàndards oberts.</li><li><p>Garanteix la seguretat i la protecció de les dades personals.</p><p>L’Ajuntament de Barcelona, en compliment de la normativa de protecció de dades de caràcter personal, garanteix la confidencialitat de les dades personals que es puguin obtenir utilitzant formularis o altres elements a fi de donar un servei.</p><p>En aquesta pàgina web només es recullen dades de caràcter personal relacionades amb la instal·lació de les galetes que són necessàries per facilitar la navegació i la usabilitat de la web d’acord amb la <a  href=\"http://www.barcelona.cat/ca/cookies.html\" target=\"_blank\">política de <em>cookies</em> (galetes)</a>.</p><p>A més a més, per mitjà de l’enllaç “<a  href=\"http://w10.bcn.cat/APPS/irsconsultesWeb/entrada.consultes.do?i=c\" target=\"_blank\">Contacte</a>”, la ciutadania pot fer consultes, queixes i suggeriments sobre la informació publicada al web. Aquestes dades s’incorporaran al fitxer “Serveis d'informació i atenció al ciutadà”, tal com s’indica al formulari corresponent .</p></li><li>Permet i fomenta la reutilització de la informació difosa, amb els límits que preveu aquest avís legal i els que imposa la legislació vigent.<p>L’Ajuntament de Barcelona permet la reutilització de totes les dades i informacions difoses per mitjà d’aquest web, sempre que no s’indiqui el contrari, amb les condicions següents:</p><ul><li>no alterar el contingut de la informació;</li><li>no desnaturalitzar el sentit de la informació;</li><li>esmentar la font de la informació;</li><li>indicar la data de la darrera actualització, i</li><li>no donar a entendre que l’Ajuntament patrocina o dóna suport a l’activitat en la qual es reutilitza la informació.</li></ul><p>La possibilitat de reutilitzar informació quedarà en tot cas limitada per la necessària protecció a altres drets, béns o interessos d’acord amb el que estableix la legislació vigent. En particular, qualsevol acte de reutilització de la informació continguda en aquest&nbsp;web ha de salvaguardar la protecció del règim de propietat intel·lectual i industrial i el règim de protecció de les dades personals. En concret, la reutilització d’obres i prestacions protegides pel règim de propietat intel·lectual queda subjecta als termes de la llicència de propietat intel·lectual que s’hagi establert en cada cas. Queda prohibida la reutilització d’obres i prestacions per a les quals s’hagi indicat la reserva dels drets de propietat intel·lectual.</p></li><li>Protegeix la propietat intel·lectual industrial i fomenta les llicencies obertes.<p>L’Ajuntament de Barcelona és el titular dels drets de propietat intel·lectual de les obres i prestacions que integren aquest web, o bé té la cessió del seu ús. Això inclou el disseny gràfic i el programari d’aquest portal com també els textos, les imatges i els enregistraments que s’hi contenen. La reproducció, distribució, comunicació pública o transformació d’aquestes obres i prestacions, més enllà de les activitats directament autoritzades per la Llei de propietat intel·lectual, requereix l’autorització del titular.</p><p>Les marques, noms comercials i signes distintius que apareguin en aquest web poden estar protegits per règims de propietat industrial, segons sigui aplicable, i pertanyen als titulars respectius. En queda prohibit l’ús que no tingui l’autorització del titular o no quedi emparat per la llei.</p><p>Si qualsevol ciutadà considera que aquest web o el seu contingut suposa una infracció d’algun dret de propietat intel·lectual o industrial, ha de notificar-ho a l’Ajuntament&nbsp;indicant el seu nom, la titularitat de drets (aportant la prova o acreditació corresponent) i l’objecte del dret suposadament infringit.</p></li><li>S’ajusta al marc legal en vigor en matèria de responsabilitat pels continguts.<p>L’Ajuntament assumeix, d’acord amb la legislació vigent, la responsabilitat pels continguts d’aquest web que hagin estat elaborats pel mateix Ajuntament. Pel que fa als continguts subministrats per usuaris i tercers, són d’aplicació les exclusions de responsabilitat previstes en els articles 13 a 17 de la Llei 34/2002, de serveis de la societat de la informació i de comerç electrònic. En particular, pel que fa als continguts enllaçats, s’aplica l’exclusió de responsabilitat de l’article 17 de la mateixa llei.</p><p>L’Ajuntament no respon del mal ús que els usuaris puguin fer dels continguts del portal. Tampoc no es fa responsable de les dificultats d’accés que hi pugui haver al portal ni del mal funcionament que sigui atribuïble a causes alienes a l’Ajuntament.</p></li><li><p>L’Ajuntament és present a diferents xarxes socials i plataformes, com ara Facebook, Twitter, Instagram, YouTube, Linkedln o Issuu. Quan accediu a qualsevol d'aquestes o altres xarxes heu de tenir en compte que les condicions d'ús aplicables són les que cada plataforma té establertes, les quals no estan determinades per l'Ajuntament.</p></li></ol>",
    "Install this webapp tapping the share icon of browser and selecting Add to Home Screen": "Instal·la aquesta web app prement la icona compartir del navegador i seleccionant A pantalla d'inici"
}
