{
    "currentLang": "English",
    "Language": "Language",
    "Home": "Home",
    "All": "All",
    "More": "More",
    "Loading": "Loading",
    "Getting location": "Getting location",
    "Back": "Back",
    "Cancel": "Cancel",
    "Share": "Share",
    "Delete": "Delete",
    "More info": "More information",
    "Accept": "Accept",
    "Search for points of interest": "Search for points of interest",
    "No results": "No results",
    "Try again with more generic words": "Try again with more generic words",
    "Description": "Description",
    "Call": "Call",
    "Web": "Web",
    "Directions": "Directions",
    "District": "District",
    "Districts": "Districts",
    "You may also like": "You may also like",
    "Error": "Error",
    "No connection": "No connection",
    "Delete all favorites": "Delete all favorites",
    "Delete all favorites?": "Delete all favorites?",
    "The list of saved points of interest will be empty and they will no longer be available without connection": "The list of saved points of interest will be empty and they will no longer be available without connection",
    "While offline you can check your favorite points of interest": "While offline you can check your favorite points of interest",
    "Go to Favorites": "Go to Favorites",
    "Favorites": "Favorites",
    "Cookies notice": "Cookies notice",
    "No favorites yet": "No favorites yet",
    "Save points of interest as favorites tapping the star on each one. You'll have access to them even when no connection is available.": "Save points of interest as favorites tapping the star on each one. You'll have access to them even when no connection is available.",
    "Terms and conditions": "Terms and conditions",
    "Cookies information": "Cookies information",
    "cookiesMessage": "This web app uses third party cookies to improve the browsing experience. By continuing to use this application, we understand that you accept the cookies policy.",
    "cookiesHtml": "<p>A cookie is a small file that is stored in a user's computer. <em>Cookies</em> help us to improve the quality of our website, by allowing us to monitor which pages our users find useful or not. <em>Cookies</em> are essential for internet operations, contributing numerous advantages to interactive service provision and making it easier to browse and use our website. Note that <em>cookies</em> cannot harm your PC.</p><ul><li><strong>Session <em>cookies</em></strong>: are temporary <em>cookies</em> that stay in your browser cookie file until you quit the webpage, so that they are never stored in a user's hard disk. Information obtained through these <em>cookies</em> is used for analysing traffic patterns on the website. In the long run, they enable us to provide a better experience by improving content and helping with its use.</li><li><strong>Permanent <em>cookies</em>:</strong> are stored on the hard disk and our website reads them every time you make a new visit. A permanent website has a certain expiry date. Cookies will stop working after that date. We generally use them to provide shopping, registration and language services.</li></ul><h2>Analytical cookies</h2><p>Analytical cookies for the purposes of periodic maintenance and ensuring the best possible service for users. Websites normally use analytical <em>cookies</em> to gather statistical data on the activity. </p> <ul> <li><a href=\"https://support.google.com/analytics/topic/2919631?hl=en&ref_topic=1008008\" target=\"_blank\">Google Analytics</a></li> </ul><h2>Additional safeguards - <em>cookie</em> management</h2> <p>Please read your browser's help section carefully for further information on how to activate its \"private mode\". You can visit our webpages even if your browser is in \"private mode\", <strong>although your browser might not be optimal and some utilities might not operate.</strong></p> <p>As an additional safeguard to those described above, the <em>cookie</em> register can be enabled so it only operates on your acceptance when the browser is installed or updated, and this acceptance may be revoked at any time by using the available content and privacy settings options.</p> <p>Many browsers allow users to activate a private-browsing option, under which <em>cookies</em> are always erased after their visits. This private browsing is known by various names, depending on each browser.</p> <p>You will find a list below of the more common browsers and the various names for this \"private browsing\":</p> <ul> <li>Internet Explorer 8 and above; InPrivate</li> <li>Safari 7 and above; Private Browsing</li> <li>Opera 26 and above; Private Browsing</li> <li>FireFox 34 and above; Private Browsing</li> <li>Google Chrome 39 and above; incognito</li> </ul>",
    "termsHtml": "<p>Through this website, Barcelona City Council:</p><ol>   <li>Aims to provide up-to-date, quality information.<p>Information published on this website is valid at the time of publication and updated as quickly as possible.</p><p>It is the responsibility of the person or entity supplying information from third parties to see to its updating. Barcelona City Council will ensure that the suppliers of such information guarantee its updating and compliance with current regulations.</p><p>The aim is to ensure that the information published is complete, truthful, accurate, useful and accessible and that it meets the quality standards set out under current legislation.</p>   </li>   <li>Allows access irrespective of the technology users choose and especially in the case of technologies based on open standards.</li>   <li><p>Guarantees personal data protection and security.</p><p>In compliance with personal data protection legislation, Barcelona City Council guarantees the confidentiality of personal data that may be obtained by the use of forms or other means in order to provide services.</p><p>Only personal data linked to the installation of cookies required to enable browsing and website usability, in accordance with the <a href=\"http://www.barcelona.cat/en/cookies.html\" target=\"_blank\">cookie policy</a>, will be collected on this website.</p><p>In addition, by using the “<a href=\"http://w10.bcn.cat/APPS/irsconsultesWeb/entrada.consultes.do?i=i\" target=\"_blank\">Contact</a>” link, citizens can send queries, complaints and suggestions on the information published on the website. This data will be included in the “Citizen Help and Information Services” file, as stated on the corresponding form.</p></li><li>   Allows and promotes the reuse of published information, within the limits provided for under this legal notice and stipulated by current legislation.   <p>Barcelona City Council allows the re-use of all data and information published on this website under the following conditions, unless otherwise stated:</p>   <ul><li>the information's content must not be changed;</li><li>the information's meaning must not be distorted;</li><li>the information's source must be mentioned;</li><li>the date of the latest updating must be stated, and</li><li>it must not be stated or implied that the City Council sponsors or supports the activity the information is being used for.</li>   </ul>   <p>The possibility of reusing the information will in any case be limited by the need to protect other rights, assets and interests under the provisions of current legislation. In particular, any reuse whatsoever of the information contained in this website must safeguard the protection provided under the intellectual and industrial property law and the protection provided under personal data law. The reuse of works and services protected by the intellectual property system will be subject to the terms of the I. Prop. licence established for each case works and services may not be re-used where it is stated that their intellectual property rights are reserved.</p></li><li>   Protects intellectual and industrial property and encourages open licences.   <p>Barcelona City Council is the holder or assigned user of the intellectual property rights to the works and services that come under this website. This includes the portal's graphic designs and programs as well as its texts, images, and recordings. Any reproduction, distribution, public communication or transformation of these works and services that falls outside the definition of activities directly authorised under the Intellectual Property Act shall require the holder's authorisation.</p>   <p>Trade marks, trade names and distinctive signs that appear in this website may be protected under industrial property law, where applicable, and belong to their respective holders. They may not be used without authorisation from their holder or under the Act.</p>   <p>Any person who believes this website or its content infringes any intellectual or property right should notify the City Council, stating their name, the ownership of the rights (providing the corresponding proof or accreditation) and the subject-matter of the right allegedly infringed.</p></li><li>   Complies with the current legal framework for content responsibility.   <p>The City Council assumes responsibility, in accordance with current legislation, for any content on this website that has been prepared by the Council itself. As for content supplied by users and third parties, the City Council shall be exempted for any responsibility, as provided for under Articles 13 and 17 Act 34/2002, on Services of the Information Society and E-Commerce. The City Council shall also be exempted in particular from responsibility for any linked content, as provided for under Article 17 of that Act.</p>   <p>The City Council shall not be held responsible for any improper use that users may make of the portal's content. Nor shall the Council be responsible for any problems that may arise in accessing the portal or any malfunctioning due to causes outside its control.</p></li><li>   <p>The City Council has accounts with several social networks and platforms, such as Facebook, Twitter, Instagram, Youtube, Linkedin and Issuu. When you access any of these or other networks, you should bear in mind that the user terms and conditions which apply to them are the ones set out by each platform rather than those established by the City Council.</p></li></ol>",
    "Install this webapp tapping the share icon of browser and selecting Add to Home Screen": "Install this web app by tapping the share icon of browser and selecting Add to Home Screen"
}
