{
    "currentLang": "Castellano",
    "Language": "Idioma",
    "Home": "Inicio",
    "All": "Todo",
    "More": "Más",
    "Loading": "Cargando",
    "Getting location": "Obteniendo ubicación",
    "Back": "Atrás",
    "Cancel": "Cancelar",
    "Share": "Compartir",
    "Delete": "Eliminar",
    "More info": "Más información",
    "Accept": "Aceptar",
    "Search for points of interest": "Busca puntos de interés",
    "No results": "No se han encontrado resultados",
    "Try again with more generic words": "Inténtalo con palabras más genéricas",
    "Description": "Descripción",
    "Call": "Llamar",
    "Web": "Web",
    "Directions": "Cómo llegar",
    "District": "Distrito",
    "Districts": "Distritos",
    "You may also like": "También te puede interesar",
    "Error": "Error",
    "No connection": "Sin conexión",
    "Delete all favorites": "Eliminar todos los favoritos",
    "Delete all favorites?": "¿Eliminar todos los favoritos?",
    "The list of saved points of interest will be empty and they will no longer be available without connection": "Se vaciará la lista de puntos de interés guardados y éstos dejarán de estar disponibles sin conexión",
    "While offline you can check your favorite points of interest": "Cuando no tienes acceso a internet puedes consultar tus puntos de interés favoritos",
    "Go to Favorites": "Accede a Favoritos",
    "Favorites": "Favoritos",
    "Cookies notice": "Uso de cookies",
    "No favorites yet": "Aún no tienes favoritos",
    "Save points of interest as favorites tapping the star on each one. You'll have access to them even when no connection is available.": "Guarda puntos de interés como favoritos pulsando la estrella que acompaña cada uno. Podrás consultarlos en este espacio aunque no tengas conexión.",
    "Terms and conditions": "Aviso legal",
    "Cookies information": "Información de cookies",
    "cookiesMessage": "Esta web app utiliza cookies de terceros para mejorar la experiencia de navegación. Al continuar el uso de esta aplicación, entendemos que aceptas la política de cookies.",
    "cookiesHtml": "<p>Una <em>cookie</em> es un pequeño archivo que se almacena en el ordenador del usuario. El conjunto de <em>cookies</em> nos ayuda a mejorar la calidad de nuestro web, ya que permite controlar qué páginas les parecen útiles a nuestros usuarios y cuáles no.<br> Las <em>cookies</em> son esenciales para el funcionamiento de internet, aportan innumerables ventajas a la prestación de servicios interactivos y facilitan la navegación y usabilidad de nuestro web. Tiene que tener en cuenta que las <em>cookies</em> no pueden dañar tu equipo.</p><p>La información que te proporcionamos a continuación te ayudará a comprender los diferentes tipos de <em>cookies</em>:</p><ul><li><strong><em>Cookies</em> de sesión:</strong> son <em>cookies</em> temporales que permanecen en el archivo de <em>cookies</em> de su navegador hasta que abandonas el sitio web, de modo que en ningún momento quedan registradas en el disco duro del usuario. La información obtenida por medio de estas <em>cookies</em> sirve para analizar pautas de tráfico en el web. A la larga, eso nos permite proporcionar una mejor experiencia para mejorar el contenido y facilitar su uso. </li><li><strong><em>cookies</em> permanentes:</strong> se almacenan en el disco duro y nuestro web las lee cada vez que realizas una nueva visita. Un web permanente posee una fecha de expiración determinada. La <em>cookie</em> dejará de funcionar después de esa fecha. Las utilizamos, generalmente, para facilitar los servicios de compra, registro e idioma.</li></ul><h2>Cookies analíticas</h2><p>Con propósitos de mantenimiento periódico y el objetivo de garantizar el mejor servicio posible al usuario. Los sitios web emplean normalmente cookies analíticas para recopilar datos estadísticos de la actividad.</p><ul> <li><a href=\"https://support.google.com/analytics/topic/2919631?hl=es&ref_topic=1008008\" target=\"_blank\">Google Analytics</a></li></ul><h2>Garantías complementarias y gestión de <em>cookies</em></h2><p>Por favor, lee atentamente la sección de ayuda de tu navegador para conocer más información sobre cómo activar el modo privado. Podrá visitar nuestros webs aunque tu navegador esté en modo privado, <strong>si bien tu navegación podría no ser óptima y algunas utilidades podrían no funcionar</strong>.</p><p>Como garantía complementaria a las anteriormente descritas, el registro de las cookies podrá estar sujeto a tu aceptación durante la instalación o puesta al día del navegador, y esta aceptación podrá ser revocada en cualquier momento mediante las opciones de configuración de contenidos y privacidad disponibles. Muchos navegadores permiten activar una opción de navegación privada mediante la cual las cookies se borran siempre tras tu visita. Dependiendo de cada navegador, esta navegación privada puede presentar diversos nombres. A continuación encontrarás una lista de los navegadores más comunes y los diferentes nombres de la navegación privada:</p><ul> <li>Internet Explorer 8 y superior: InPrivate</li> <li>Safari 7 y superior: navegación privada</li> <li>Opera 26 y superior: navegación privada</li> <li>Firefox 34 y superior: navegación privada</li> <li>Google Chrome 39 y superior: incógnito</li></ul>",
    "termsHtml": "<p>El Ayuntamiento de Barcelona, por medio de este web:</p><ol><li>Busca proporcionar una información actualizada y de calidad.<p>La información que se difunde por medio de este web es la vigente en el momento de la publicación y se actualiza con la máxima celeridad posible.</p><p>La actualización de la información facilitada por terceros es responsabilidad de la persona o entidad proveedora. El Ayuntamiento de Barcelona velará por que los proveedores de esta información garanticen la actualización y el respeto según la regulación vigente.</p><p>Se persigue que la información que se difunde sea completa, veraz, precisa, útil y accesible y cumpla los requisitos de calidad previstos en la legislación vigente.</p></li><li>Permite el acceso con independencia de la opción tecnológica de los usuarios y, particularmente, a las tecnologías basadas en estándares abiertos.</li><li><p>Garantiza la seguridad y la protección de los datos personales.</p><p>El Ayuntamiento de Barcelona, en cumplimiento de la normativa de protección de datos de carácter personal, garantiza la confidencialidad de los datos personales que se puedan obtener utilizando formularios u otros elementos con el fin de ofrecer un servicio.</p><p>En esta página web solo se recogen datos de carácter personal relacionados con la instalación de las cookies que son necesarias para facilitar la navegación y la usabilidad de la web, de acuerdo con la <a href=\"http://www.barcelona.cat/es/cookies.html\" target=\"_blank\">política de <em>cookies</em></a>.</p><p>Además, por medio del enlace \"<a href=\"http://w10.bcn.cat/APPS/irsconsultesWeb/entrada.consultes.do?i=e\" target=\"_blank\">Contacto</a>\", los ciudadanos pueden enviar consultas, quejas y sugerencias sobre la información que se publica en el web. Estos datos se incorporarán en el fichero \"Servicios de información y atención al ciudadano\", tal como se indica en el formulario correspondiente.</p></li><li>Permite y fomenta la reutilización de la información difundida, con los límites que prevé este aviso legal y los que impone la legislación vigente.<p>El Ayuntamiento de Barcelona permite la reutilización de todos los datos e informaciones difundidos por medio de este web, siempre que no se indique lo contrario, con las condiciones siguientes:</p><ul><li>no alterar el contenido de la información</li><li>esmentar la font de la informació;</li><li>no desnaturalizar el sentido de la información;</li><li>mencionar la fuente de la información;</li><li>indicar la fecha de la última actualización, y</li><li>no dar a entender que el Ayuntamiento patrocina o da apoyo a la actividad en la que se reutiliza la información.</li></ul><p>La posibilidad de reutilizar la información quedará en todo caso limitada por la necesaria protección de otros derechos, bienes o intereses de acuerdo con lo que establece la legislación vigente. En particular, cualquier acto de reutilización de la información contenida en este web tiene que salvaguardar la protección del régimen de propiedad intelectual e industrial y el régimen de protección de los datos personales. En concreto, la reutilización de obras y prestaciones protegidas por el régimen de propiedad intelectual queda sujeta a los términos de la licencia de propiedad intelectual que se haya establecido en cada caso. Queda prohibida la reutilización de obras y prestaciones para las que se haya indicado la reserva de los derechos de propiedad intelectual.</p></li><li>Protege la propiedad intelectual industrial y fomenta las licencias abiertas.<p>El Ayuntamiento de Barcelona es el titular de los derechos de propiedad intelectual de las obras y prestaciones que integran este web, o bien tiene la cesión de su uso. Eso incluye el diseño gráfico y el software de este portal, como también los textos, las imágenes y las grabaciones que contiene. La reproducción, distribución, comunicación pública o transformación de estas obras y prestaciones, más allá de las actividades directamente autorizadas por la Ley de propiedad intelectual, requiere la autorización del titular.</p><p>Las marcas, nombres comerciales y signos distintivos que aparezcan en este web pueden estar protegidos por regímenes de propiedad industrial, según sea aplicable, y pertenecen a los respectivos titulares. Queda prohibido el uso que no tenga la autorización del titular o no quede amparado por la ley.</p><p>Si cualquier ciudadano considera que este web o su contenido supone una infracción de algún derecho de propiedad intelectual o industrial, tiene que notificarlo al Ayuntamiento indicando su nombre, la titularidad de los derechos (aportando la prueba o acreditación correspondiente) y el objeto del derecho supuestamente infringido.</p></li><li>Se ajusta al marco legal en vigor en materia de responsabilidad por los contenidos.<p>El Ayuntamiento asume, de acuerdo con la legislación vigente, la responsabilidad por los contenidos de este web que hayan sido elaborados por el mismo Ayuntamiento. Con respecto a los contenidos suministrados por usuarios y terceros, son de aplicación las exclusiones de responsabilidad previstas en los artículos 13 a 17 de la Ley 34/2002, de servicios de la sociedad de la información y de comercio electrónico. En particular, con respecto a los contenidos enlazados, se aplica la exclusión de responsabilidad del artículo 17 de la misma ley.</p><p>El Ayuntamiento no responde del mal uso que los usuarios puedan hacer de los contenidos del portal. Tampoco se hace responsable de las dificultades de acceso que pueda haber en el portal ni del mal funcionamiento que sea atribuible a causas ajenas al Ayuntamiento.</p></li><li><p>&nbsp;El Ayuntamiento está presente en diferentes redes sociales y plataformas, como Facebook, Twitter, Instagram, YouTube, LinkedIn o Issuu. Al acceder a cualquiera de estas u otras redes hay que tenir en cuenta que las condiciones de uso aplicables son las que cada plataforma tiene establecidas, las cuales no están determinadas por el Ayuntamiento.</p></li></ol>",
    "Install this webapp tapping the share icon of browser and selecting Add to Home Screen": "Instala esta web app pulsando el icono compartir del navegador y seleccionando Añadir a pantalla de inicio"
}
