{
    "currentLang": "Français",
    "Language": "Langue",
    "Home": "Accueil",
    "All": "Tout",
    "More": "Plus",
    "Loading": "Chargement",
    "Getting location": "Trouver un lieu",
    "Back": "Retour",
    "Cancel": "Annuler",
    "Share": "Partager",
    "Delete": "Supprimer",
    "More info": "Plus d'informations",
    "Accept": "Accepter",
    "Search for points of interest": "Recherche de centres d'intérêt",
    "No results": "Aucun résultat",
    "Try again with more generic words": "Réessayer avec des termes plus génériques",
    "Description": "Description",
    "Call": "Téléphoner",
    "Web": "Web",
    "Directions": "Comment arriver",
    "District": "Quartier",
    "Districts": "Quartiers",
    "You may also like": "Vous aimez peut-être aussi",
    "Error": "Erreur",
    "No connection": "Aucune connexion",
    "Delete all favorites": "Supprimer tous les favoris",
    "Delete all favorites?": "Supprimer tous les favoris?",
    "The list of saved points of interest will be empty and they will no longer be available without connection": "La liste de vos centres d'intérêt sauvegardés sera vide et ne sera plus disponible sans connexion",
    "While offline you can check your favorite points of interest": "Vous pouvez vérifier vos centres d'intérêt préférés hors ligne",
    "Go to Favorites": "Aller aux Favoris",
    "Favorites": "Favoris",
    "Cookies notice": "Avertissement des cookies",
    "No favorites yet": "Pas encore de favoris",
    "Save points of interest as favorites tapping the star on each one. You'll have access to them even when no connection is available.": "Enregistrer les centres d'intérêt en tant que favoris en cliquant sur l'étoile de chacun d'entre eux. Vous y aurez accès même sans connexion.",
    "Terms and conditions": "Conditions générales",
    "Cookies information": "Informations sur les cookies",
    "cookiesMessage": "Cette application web utilise les cookies de tiers pour améliorer l'expérience de navigation. En continuant à utiliser cette application, nous comprenons que vous acceptez la politique des cookies.",
    "cookiesHtml": "<p>Un cookie est un petit fichier qui est placé et stocké sur l'ordinateur des utilisateurs. Les cookies nous permettent d'améliorer la qualité de notre site web et de distinguer les pages les plus utiles de celles qui le sont moins.<br></p><p>Les cookies sont essentiels au bon fonctionnement d'internet étant donné qu'ils permettent d'utiliser de nombreuses fonctions interactives, facilitent la navigation sur notre site web et améliorent considérablement sa convivialité. Il est à noter que l'utilisation des cookies n'endommage en aucune façon votre ordinateur.<br></p><p>Ci-après, nous vous expliquons les différents types de cookies:<br></p><ul><li><strong>Cookies de session:</strong> ces cookies ont une durée de vie limitée et sont supprimés du dossier cookies du navigateur lorsque l'utilisateur quitte le site web. À aucun moment, ils ne restent stockés sur le disque dur. Les informations recueillies à l'aide de ces cookies permettent de mesurer et d'analyser le trafic sur le site web. À long terme, cela nous permet d'améliorer la convivialité, les contenus ainsi que l'utilisation du site web. </li><li><strong>Cookies persistants:</strong> ils sont placés sur le disque dur et le site web les lit à chacune de vos visites. Un cookie persistant a une durée de vie définie. Il cessera de fonctionner passé ce délai. Ils sont généralement utilisés pour le panier d'achat, les identifiants et la langue sélectionnée.</li></ul><h2>Cookies analytiques </h2><p>Ils collectent des informations sur le comportement des visiteurs et servent à améliorer l'expérience utilisateur. Les sites web utilisent généralement les cookies analytiques pour collecter des données statistiques relatives à l'activité.</p><ul><li><a href=\"https://support.google.com/analytics/topic/2919631?hl=fr&ref_topic=1008008\" target=\"_blank\">Google Analytics</a></li></ul><h2>Garanties complémentaires - Gestion des cookies<br></h2><p>Veuillez lire attentivement la rubrique d'aide du navigateur pour en savoir plus sur la manière d'activer le «mode de navigation privée». Vous serez toujours en mesure de visiter nos sites web même si votre navigateur est en mode privé. Toutefois, votre navigation pourrait s'en trouver altérée et certaines fonctionnalités pourraient ne pas fonctionner.<br></p><p>En guise de garantie supplémentaire, l'utilisation de cookies doit préalablement être soumise à votre acceptation pendant l'installation ou la mise à jour du navigateur. Par ailleurs, vous pouvez révoquer à tout moment votre consentement en réglant les paramètres de contenu et de confidentialité disponibles.</p><p>De nombreux navigateurs offrent la possibilité d'activer le mode de navigation privée, qui permet d'effacer automatiquement les cookies après coup. La navigation privée peut porter différents noms en fonction du navigateur. </p><p>Vous trouverez ci-après une liste des principaux navigateurs et le nom de la navigation privée pour chacun d'entre eux: </p><ul><li>Internet Explorer 8 et versions supérieures: InPrivate</li><li>Safari 7 et versions supérieures: navigation privée</li><li>Opera 26 et versions supérieures: navigation privée</li><li>Firefox 34 et versions supérieures: navigation privée</li><li>Google Chrome 39 et versions supérieures: incognito</li></ul>",
    "termsHtml": "<p>La Mairie de Barcelone, par le biais de ce site web&nbsp;:</p><ol><li><p>Cherche à fournir des informations mises à jour et de qualité.</p><p>Les informations diffusées au moyen de ce site web sont celles en vigueur au moment de leur publication et mises à jour le plus rapidement possible.</p><p>La mise à jour des informations fournies par des tiers relève de la responsabilité de la personne ou de l'organisme fournisseur. La Mairie de Barcelone veillera à ce que les fournisseurs de ces informations en garantissent la mise à jour et le respect suivant la réglementation en vigueur.</p><p>Les informations diffusées doivent être complètes, véridiques, précises, utiles et accessibles et respecter les conditions de qualité prévues par la législation en vigueur.</p></li><li>Permet l’accès, indépendamment de l'option technologique des usagers, et plus spécialement les technologies fondées sur des normes ouvertes.</li><li><p>Garantit la sécurité ainsi que la protection des données personnelles.</p><p>La Mairie de Barcelone, conformément à la réglementation relative à la protection des données à caractère personnel, garantit la confidentialité des données personnelles pouvant être obtenues par le biais de formulaires ou autres éléments dans le but d'obtenir un service.</p><p>Ce site web collecte uniquement des données à caractère personnel en lien avec l'installation des cookies qui sont nécessaires pour faciliter la navigation et l'utilisation du site conformément à la <a href=\"http://www.barcelona.cat/en/cookies.html\" target=\"_blank\">politique des cookies</a>.</p><p>En outre, le lien «&nbsp;<a href=\"http://w10.bcn.cat/APPS/irsconsultesWeb/entrada.consultes.do?i=i\" target=\"_blank\">Contact</a>&nbsp;» permet aux particuliers d'effectuer des consultations, plaintes ou suggestions concernant les informations publiées sur le site web.Ces données seront intégrées au fichier des Services d'information et d'accueil du particulier, tel qu'indiqué dans le formulaire correspondant.</p></li><li>Permet et promeut la réutilisation des informations diffusées, dans les limites prévues par les présentes mentions légales et celles imposées par la législation en vigueur.<p>La Mairie de Barcelone permet la réutilisation de toutes les données et des informations diffusées par le biais de ce site web, sauf mention contraire, suivant les conditions suivantes :</p><ul><li>ne pas altérer le contenu des informations&nbsp;;</li><li>ne pas déformer le sens des informations&nbsp;;</li><li>citer la source des informations&nbsp;;</li><li>indiquer la date de la dernière mise et jour, et</li><li>ne pas laisser supposer que la Mairie sponsorise ou soutient l'activité pour laquelle les informations sont réutilisées.</li></ul><p>La possibilité de réutiliser des informations sera dans tous les cas limitée par la nécessaire protection d'autres droits, biens ou intérêts, conformément à la législation en vigueur. En particulier, tout acte de réutilisation des informations contenues sur ce site&nbsp;web doit garantir la protection du régime de la propriété intellectuelle et industrielle et du régime de protection des données personnelles. Concrètement, la réutilisation d'œuvres et de prestations protégées par le régime de la propriété intellectuelle est soumise aux termes de la licence de propriété intellectuelle fixée dans chaque cas. La réutilisation d'œuvres et de prestations pour lesquelles les droits de la propriété intellectuelle ont été réservés est interdite.</p></li><li>Protège la propriété intellectuelle et industrielle, et promeut les licences ouvertes.<p>La Mairie de Barcelone est titulaire des droits de la propriété intellectuelle des œuvres et prestations contenues sur ce site web, ou bien elle est autorisée à les utiliser. Ceci inclut le graphisme et la programmation de ce portail, ainsi que les textes, les images et les enregistrements contenus. La reproduction, la distribution, la communication publique ou la transformation de ces œuvres et prestations, au-delà des activités directement autorisées par la loi de la propriété intellectuelle, requièrent l'autorisation du titulaire.</p><p>Les marques, noms commerciaux et signes distinctifs qui figurent sur ce site web peuvent être protégés par des régimes de propriété industrielle, s'ils sont applicables, et appartiennent à leurs titulaires respectifs. Leur utilisation sans l'autorisation du titulaire ou sans la protection de la loi est interdite.</p><p>Si une personne considère que ce site web ou son contenu suppose une infraction aux droits de la propriété intellectuelle ou de la propriété industrielle, elle doit en informer la Mairie en indiquant son nom, la propriété des droits (en apportant la preuve ou le justificatif correspondant) et l’objet du droit prétendument enfreint.</p></li><li>S’adapte au cadre légal en vigueur en matière de responsabilité quant aux contenus.<p>La Mairie assume, conformément à la législation en vigueur, la responsabilité quant aux contenus de ce site web élaborés par la Mairie elle-même. Concernant les contenus fournis par des usagers ou des tiers, sont applicables les exclusions de responsabilité prévues dans les articles 13 à 17 de la loi 34/2002, sur les services de la société de l'information et le commerce électronique. En particulier, concernant les contenus accessibles via un lien, l'exclusion de responsabilité de l’article 17 de ladite loi est appliquée.</p><p>La Mairie n'est pas responsable de la mauvaise utilisation que les utilisateurs peuvent faire des contenus du portail. Elle ne sera non plus responsable&nbsp; des difficultés d’accès pouvant survenir sur le portail, ni du mauvais fonctionnement attribuable à des causes étrangères à la Mairie.</p></li><li><p>La Mairie est présente au sein de différents réseaux sociaux et plateformes, comme Facebook, Twitter, Instagram, YouTube, Linkedln ou Issuu, par exemple. Nous vous rappelons que, lorsque vous accédez à l'un quelconque de ces réseaux ou à d'autres, les conditions d'utilisation applicables sont celles établies par chaque plateforme et qu'elles ne sont donc pas déterminées par la Mairie.</p></li></ol>",
    "Install this webapp tapping the share icon of browser and selecting Add to Home Screen": "Installez cette application web en cliquant sur l'icône de partage du navigateur et en sélectionnant Sur l'écran d'accueil"
}
